window.lrcRawData = `
[00:00.00] (전주 중)
[00:01.00] 된다 된다 오늘도 된다
[00:04.10] 우리는 함께 랜더스
[00:11.00] 된다 된다 오늘도 된다
[00:14.50] 우리는 필승 랜더스
[00:24.00] 공 쳤다 하면 안타가 되고
[00:27.50] 달렸다 하면 도루가 되고
[00:30.50] 매일매일 홈런 치면 되고
[00:34.50] 언제나 랜더스는 이기면 되고
[00:40.00] 한번 이기면 계속 이기면 되고
[00:42.50] 어쩌다 지면 다시 이기면 되고
[00:46.50] 그러다가 한국시리즈 가고
[00:49.50] 올해도 랜더스는 우승을 하고
[00:53.00] 안 되는 게 어디 있어 다 이기면 되지
[00:56.50] 랜더스는 되고 되고 되고
[01:00.50] 승리의 여신은 언제나 우리 편
[01:04.00] SSG 랜더스
[01:06.50] 안 되는 게 어디 있어 다 이기면 되지
[01:10.00] 랜더스는 되고 되고 되고
[01:14.00] 승리의 여신은 언제나 우리 편
[01:17.00] SSG 랜더스 필승 랜더스
[01:24.00] 된다 된다 오늘도 된다
[01:27.00] 우리는 함께 랜더스
[01:31.00] 된다 된다 오늘도 된다
[01:34.00] 우리는 필승 랜더스
`;
